Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-gir-med-den-ene-handa-og-tar-med-den-andre.html.tmx
Source language: nob
Languages: sme

source: PRM: Gir med den ene handa og tar med den andre
sme: PRD: Addá nuppiin gieđain ja váldá nuppiin

source: Torsdag 12. september la regjering frem sitt forslag til statsbudsjettet 2018.
sme: Duorastaga čakčamánu 12. b. bijai ráđđehus ovdan iežas evttohusa jagi 2018 stáhtabušeahttan.

source: Totalt er det satt av 993,6 mill. kroner til samiske formål.
sme: Buohkanassii lea várrejuvvon 993,6 miljon ruvnnu sámi áigumušaide.

source: Av dette er 486 mill. kroner satt av til Sametinget.
sme: Das lea 486 miljon ruvnnu várrejuvvon Sámediggái.

source: - På papiret ser det bra ut, men i realiteten er dette en nedgang.
sme: - Báhpára alde dat orru leamen buorre, muhto duohtavuođas dat lea vuolideapmi.

source: Bevilgningene dekker ikke lønns- og prisstigningen i Norge, og det er veldig skuffende.
sme: Juolludeamit eai govčča bálká- ja haddegoargŋuma Norggas, ja mii leat sakka beahttašuvvan.

source: Dette reiser også spørsmål om Sametinget vil kunne vedlikeholde den drifta vi har i dag.
sme: Dat vuolggaha maid dan eahpádusa ahte sáhttá go Sámediggi bisuhit dan doaimma mii dál lea.

source: Spesielt er det Kommunal- og moderniseringsdepartementet (KMD) som gir med den ene handa, men tar med den andre, sier rådsmedlem Henrik Olsen, budsjettansvarlig i sametingsrådet.
sme: Erenoamážit lea Gielda- ja ođasmahttindepartemeanta (GOD) mii addá nuppiin gieđain, muhto váldá fas nuppiin, dadjá ráđđelahttu Henrik Olsen, geas lea bušeahttaovddasvástádus sámediggeráđi bealis.

source: Han viser til at kommunalministeren lover en økning til på 15,5 millioner, samtidig som de reduserer bevilgningene med 10 millioner ved å trekke inn midler som tidligere ble bevilget gjennom Kulturløftet til Stoltenberg II.
sme: Son čujuha dasa ahte gieldaministtar lohpida 15,5 miljon ruvdnosaš lassáneami seammás go sii vuolidit juolludusaid 10 miljon ruvnnuin go gesset ruovttoluotta ruđaid mat ovdal leat juolluduvvon Stoltenberg II Kulturloktema bokte.

source: - Likevel er det gledelig at språk, barnehage og læremidler kommer styrket ut av budsjettet.
sme: - Dattetge illudahttá go giella, mánáidgárdi ja oahpponeavvut leat nannejuvvon bušeahtas.

source: Dette kommer imidlertid som øremerkede midler, og det betyr igjen at Sametinget gradvis får mindre handlefrihet og mindre rett til selvbestemmelse, sier Olsen.
sme: Muhto dat bohtet merkejuvvon ruhtan, mii fas mearkkaša ahte Sámediggi oažžu uhcit ja uhcit doaibmanfriijavuođa ja uhcit iešmearridanvuoigatvuođa, dadjá Olsen.

source: Sametinget hadde store forventinger til at Samien Sijte og Beaivváš skulle komme med i dette budsjettet, og registrerer med stor skuffelse at det ikke er tilfelle.
sme: Sámedikkis ledje stuorra vuordámušat dasa ahte Saemien Sijte ja Beaivváš galge boahtit mielde dán bušehttii, ja lea sakka beahttašuvvan go nu ii geavvan.

source: - Dette viser at regjeringa har lite vilje til å realisere de samiske kulturbyggene og vi må få Stortinget på banen her, sier Olsen .
sme: - Dát čájeha ahte ráđđehusas lea uhccán dáhttu hukset sámi kulturvisttiid ja mii fertet váldit oktavuođa Stuorradikkiin, dadjá Olsen.

source: Sametingsrådet vil også følge opp med Stortinget om bevilgninger til oppstartende arbeid med sannhetskommisjonen.
sme: Sámediggeráđđi áigu maid váldit ovdan Stuorradikkiin juolludemiid birra duohtavuođakommišuvnna barggu álggaheami birra.

source: For reindriftsnæringa vil det foreslåtte avgiftsfritaket på kjøp av driftsmidler styrke lønnsomheten.
sme: Gánnáheapmi boazodoalus nannejuvvo go evttohuvvo ahte ii dárbbaš máksit divat go oastá doallobiergasiid.

source: - Selv om det ikke berører Sametingets budsjett, så er dette veldig positivt for alle reindriftssamer og næringen, sier Olsen.
sme: - Vaikke vel dat ii guoskka Sámedikki bušehttii, de dat lea hui buorre buot boazosápmelaččaide ja ealáhussii, dadjá Olsen.

source: For intervju kan sametingsråd Henrik Olsen kontaktes.
sme: Jearahallamis sáhttá sámediggeráđđi Henrik Olsen vástidit.

source: Tlf. 907 75 219
sme: Tel. 907 75 219
